export default [{
    title: '학교폭력 가해자 신고 트라우마 엄벌 피해 법률조력은',
    content: '내용내용내용내용내용내용내용내용내용내용',
    date: '2024.03.04',
    number: 0,
},
{
    title: '인조 방부목 데크 시공으로 확 바뀐 집! 리모델링 후기! 가격은?',
    content: '내용내용내용내용내용내용내용내용내용내용',
    date: '2024.03.05',
    number: 1,
},
{
    title: '소상공인스마트상점 다양한 정부지원금 TIP 알아봐요',
    content: '내용내용내용내용내용내용내용내용내용내용',
    date: '2024.03.06',
    number: 2,
},
{
    title: '신림 정형외과 건강한 습관의 형성을',
    content: '내용내용내용내용내용내용내용내용내용내용',
    date: '2024.03.08',
    number: 3,
},
{
    title: '부산임플란트잘하는곳 차이가 두드러진 이유',
    content: '내용내용내용내용내용내용내용내용내용내용',
    date: '2024.03.08',
    number: 4,
},]